/* No comment provided by engineer. */
"\"%@\" near \"%@\"" = "\"%1$@\" à côté de \"%2$@\"";

/* No comment provided by engineer. */
"\"%@\" near you" = "\"%@\" à côté de moi";

/* No comment provided by engineer. */
"Around Me" = "Autour de moi";

/* No comment provided by engineer. */
"Hairdresser around you \"%@\"" = "Coiffeur autour de moi \"%@\"";

/* No comment provided by engineer. */
"Home" = "Home";

"End of Hairfies" = "Rejoignez la communauté Hairfie";

"Hairfies" = "Hairfies";
"Book" = "Réserver";